Repository: butesa/og-tags
Catalog: languages/og-tags-*_formal.po
Languages: de_de_formal

source: (deve ter pelo menos 200x200)
de_de_formal: (muss mindestens 200x200 groß sein)

source: (recomenda-se 1200 x 630)
de_de_formal: (1200 x 630 empfohlen)

source: (separados com um espaço)
de_de_formal: durch Leerzeichen getrennt

source: A Open Graph também permite relacionarmos os artigos à uma página do Facebook e é o link dessa página que devemos inserir na seção "Dados dos Autores", além do
de_de_formal: Open Graph ermöglicht es uns auch, Artikel mit einer Facebook-Seite zu verknüpfen. Der Link zu dieser Seite muss zusätzlich zur

source: A plugin for optimization of Open Graph Tags for WordPress sites.
de_de_formal: Ein Plugin zur Optimierung von Open Graph Tags für WordPress-Seiten.

source: Alguns temas ou plugins podem alterar a forma que o WordPress lê o título de suas páginas. Você deve marcar essa opção caso isso gere algum problema na forma como o Facebook lê o título das suas páginas. O padrão é desmarcado.
de_de_formal: Einige Themes oder Plugins können die Art und Weise ändern, wie WordPress den Titel Ihrer Seiten liest. Sie sollten diese Option aktivieren, wenn sie Probleme mit der Art und Weise verursacht, wie Facebook den Titel Ihrer Seiten liest. Diese Option ist standardmäßig nicht aktiv.

source: Compatibilidade
de_de_formal: Kompatibilität

source: Configurações
de_de_formal: Einstellungen

source: Dados do Site
de_de_formal: Daten der Webseite

source: Dados dos Autores
de_de_formal: Daten der Autoren

source: Desativar título personalizado
de_de_formal: Keine personalisierten Titel

source: Descrição do site:
de_de_formal: Beschreibung der Webseite:

source: do blog, para que seja possível a moderação e administração dos plugins sociais do Facebook, caso você use algum, por exemplo o
de_de_formal: des Blogs in den Abschnitt „Autorendaten“ eingetragen werden. Nur dann ist es möglich, die sozialen Plugins von Facebook zu moderieren und zu verwalten, falls Sie welche verwenden, zum Beispiel das

source: do seu site, que você já configurou, quando estava instalando o WordPress!
de_de_formal: Ihrer Website, die Sie bereits bei der Installation von WordPress angegeben haben!

source: Documentação
de_de_formal: Dokumentation

source: Dúvidas? Sugestões? Envie um e-mail para
de_de_formal: Fragen? Verbesserungsvorschläge? Senden Sie eine E-Mail an

source: Escolha a Imagem
de_de_formal: Wählen Sie ein Bild

source: Fork no GitHub
de_de_formal: Fork auf GitHub

source: ID do perfil dos administradores
de_de_formal: Profil-ID der Administratoren

source: ID dos Administradores
de_de_formal: Administrator-IDs

source: ID dos Administradores (separados com um espaço)
de_de_formal: Administrator-IDs (durch Leerzeichen getrennt)

source: Imagem Padrão
de_de_formal: Standardbild

source: Link da Página no Facebook
de_de_formal: Link zur Facebook-Seite

source: Mas, se por algum motivo ou estratégia de divulgação, você quiser alterar esse conteúdo, o plugin deixa livre para você escolher um
de_de_formal: Wenn Sie jedoch aus irgendeinem Grund oder als Teil Ihrer Werbestrategie diesen Inhalt ändern möchten, können Sie mit dem Plugin selbst

source: Na seção Imagem Padrão, você pode incluir a URL de uma imagem a ser usada tanto para a Home do seu site, quanto nos casos em que o artigo não tem uma Imagem Destacada.
de_de_formal: Im Abschnitt Standardbild können Sie die URL eines Bildes angeben, das sowohl für die Startseite Ihrer Website als auch in Fällen verwendet werden soll, in denen der Artikel kein Beitragsbild hat.

source: Nome do site:
de_de_formal: Name der Webseite:

source: nome e descrição
de_de_formal: den Namen und die Beschreibung

source: O plugin reconhece o
de_de_formal: Das Plugin erkennt

source: ou faça um
de_de_formal: oder erstellen Sie einen

source: Padrão: desmarcado
de_de_formal: Standard: nicht aktiv

source: Para isso, basta preencher os campos acima, na seção "Dados do Site".
de_de_formal: Füllen Sie dazu einfach die Felder oben im Abschnitt "Daten der Webseite" aus.

source: Para saber mais sobre a API Open Graph
de_de_formal: Um mehr über die Open Graph API zu erfahren

source: próprios para serem incluidos nas OG Tags e consequentemente serem vistos no Facebook.
de_de_formal: wählen, die in die OG-Tags aufgenommen werden und somit auf Facebook zu sehen sind.

source: Salvar Alterações
de_de_formal: Änderungen speichern

source: Seguir @mariovalney
de_de_formal: @mariovalney folgen

source: Siga no Twitter!
de_de_formal: Folgen Sie uns auf Twitter!

source: sistema de comentários
de_de_formal: Kommentarsystem

source: Uma página com essas tags bem estruturadas, gera uma história interessante a cada vez que é curtida/publicada. É como se cada um que curtisse divulgasse tão bem quanto o próprio autor, que escolhe uma imagem chamativa, bem como uma descrição e título atraentes e que têm a ver com a página em si.
de_de_formal: Eine Seite mit diesen gut strukturierten Tags erzeugt jedes Mal, wenn sie geliked/veröffentlicht wird, eine interessante Geschichte. Es ist so, als ob jede Person, der die Seite gefällt, das Wort ebenso verbreitet wie der Autor selbst, der ein auffälliges Bild sowie eine attraktive Beschreibung und einen Titel wählt, die sich auf die Seite selbst beziehen.

source: URL da imagem
de_de_formal: Bild-URL

source: Use this tags
de_de_formal: Diese Tags verwenden

source: Utilidade
de_de_formal: Nutzen

source: visite nosso site
de_de_formal: besuchen Sie unsere Webseite

source: Área de Administração
de_de_formal: Administrationsbereich

source: é um plugin voltado para otimizar o seu site no Facebook!
de_de_formal: ist ein Plugin für die Optimierung Ihrer Website auf Facebook!
